[
    {
        "serviceName": "Kids Exercise for Fit",
        "img": "https://i.ibb.co/PD8b6NN/i-Stock-1056357980.webp",
        "rating": 4.5,
        "price": "30",
        "time": "6am-7am ",
        "description": "Guidelines from the Department of Health and Human Services recommend that children and adolescents age 6 and older get at least an hour a day of moderate or vigorous aerobic activity. Children should do vigorous activities, such as running or biking, at least three days a week. They should also participate in muscle-strengthening activities, such as body weight exercises, at least three days a week. Children should also do bone-strengthening activities, such as jumping rope or running, at least three days a week. $The Department of Health and Human Services recommends that children ages 3 to 5 be physically active throughout the day to enhance their growth and development. Adults who care for children can encourage them to participate in active play that includes many activities. $ Exercise with your child to better your own health while helping your child develop sound exercise habits. You are a role model, and your child is more likely to be physically active if you make physical activity a family priority. Take a family bike ride or walk together, or play catch in the yard. Plant a family garden, and watch vegetables and flowers grow over time. Limit screen time on devices and think of ways to get active with your child instead. ",
        "facility": [
            {
                "name": "Free Equipments",
                "Extra Fees": "Free",
                "photo": "https://i.ibb.co/9HVCxdZ/th.jpg"
            },
            {
                "name": "Provide Juice",
                "status": "Available Now",
                "Extra Fees": "10$",
                "photo": "https://i.ibb.co/WFKMW3z/th.jpg"
            },
            {
                "name": "Proper Monitoring",
                "status": "Available Now",
                "Extra Fees": "Free",
                "photo": "https://i.ibb.co/Qvpsd6Z/th.jpg"
            },
            {
                "name": "First Aid service",
                "status": "Available Now",
                "Extra Fees": "Free",
                "photo": "https://i.ibb.co/mcYnPNS/th.jpg"
            }
        ]
    },
    {
        "serviceName": "Easy Drawing for Kids",
        "img": "https://i.ibb.co/jbwktPV/th.jpg",
        "rating": 4.6,
        "price": "35",
        "time": "7.30am-9am ",
        "description": "Looking for very easy drawing lessons for kids and beginners? If yes, then on the pages of How to Draw for Kids you will find everything you were looking for! $ I am an artist with many years of experience. During all these years I learned to draw, created drawings and paintings, gaining experience in the visual arts. This site was created by me so that here I could share all my knowledge with those who have just recently decided to embark on the path of an artist. $ Also, in each drawing lesson, there are additional materials that help the novice artist better understand how to draw a particular object. I supplement each lesson with a special PDF file containing a shortened version of the drawing guide, a coloring page, a tracing worksheet, and a grid drawing worksheet. $ Each drawing lesson is created in such a way as not only to teach the child to draw a particular object but also to teach something else important. For example, in the cube drawing lesson, the kid additionally learns to draw straight lines, and in drawing a person the young artist learns to create realistic proportions of a face ",
        "facility": [
            {
                "name": "Provide Equipments",
                "Extra Fees": "10$",
                "photo": "https://i.ibb.co/k1tDLVG/th.jpg"
            },
            {
                "name": "Provide Breakfast",
                "status": "Available Now",
                "Extra Fees": "10$",
                "photo": "https://i.ibb.co/KG3p1w8/th.jpg"
            },
            {
                "name": "Proper Monitoring",
                "status": "Available Now",
                "Extra Fees": "Free",
                "photo": "https://i.ibb.co/S797tLX/best-drawing-tablet-for-kids-1.webp"
            },
            {
                "name": "Provide Gift for best",
                "status": "Available Now",
                "Extra Fees": "Free",
                "photo": "https://i.ibb.co/y8QNgcQ/th.jpg"
            }
        ]
    },
    {
        "serviceName": "HandWriting Training",
        "img": "https://i.ibb.co/pQn6w7q/th.jpg",
        "rating": 4.5,
        "price": "37",
        "time": "10am-11.30am ",
        "description": "Having good handwriting is useful for writing letters and cards and filling out important paperwork. If you wish your handwriting was a little easier to read, don’t worry! There are a few techniques you can use to make your handwriting more legible and aesthetically pleasing. $ Choose a topic—it can be whatever you want, try and find something you enjoy to write so you will not get bored—and write at least five sentences about it. If you’re not feeling too creative, simply copy a passage out of a book or newspaper. The goal is to get an idea of what your handwriting looks like on average. The more you write, the more accurate your analysis will be.$ The distance between your words and letters helps determine the quality of your handwriting. There should be enough space between each word to fit the letter “O.” Using more or less space than this can be an indicator of poor handwriting. Pay attention also to the closeness of each individual letter. Cramped writing or letters that are spaced far apart are also difficult to read. ",
        "facility": [
            {
                "name": "Provide Equipments",
                "Extra Fees": "12$",
                "photo": "https://i.ibb.co/xmxx2Sw/Writing-center-tools.jpg"
            },
            {
                "name": "Provide Juice",
                "status": "Available Now",
                "Extra Fees": "10$",
                "photo": "https://i.ibb.co/WFKMW3z/th.jpg"
            },
            {
                "name": "Proper Monitoring",
                "status": "Available Now",
                "Extra Fees": "Free",
                "photo": "https://i.ibb.co/C2vYf7C/th.jpg"
            },
            {
                "name": "Provide Gift for best",
                "status": "Available Now",
                "Extra Fees": "Free",
                "photo": "https://i.ibb.co/y8QNgcQ/th.jpg"
            }
        ]
    },
    {
        "serviceName": "Basic English Learning",
        "img": "https://i.ibb.co/3TXC3VG/th.jpg",
        "rating": 4.5,
        "price": "45",
        "time": "12pm-2pm ",
        "description": "English is the most used international language and has been declared a compulsory language in many countries. English is widely used in dialogue for trade and communication, deals and negotiations, and peace and prosperity. $ Learning the language is necessary to study the improvised textbooks, achieve a job and visit the World. English learning for kids starts at school but facing the barriers, we cease learning at the door of adulthood or even before. Here we shall discuss how to learn English for kids. Reading, Writing and Speaking are the three aspects of the language, we shall cover them along.$Starting young helps them learn the language quicker, keeps them engaged and fun, to keep their attention, so they don't lose interest. Parents should try to enrol them in a how-to-learn English for kids program once they can read and write. According to studies, learning the English language starts at the age of around 6 months old. It is said that children exposed to several languages before they reach age 7 are likely to grow up as “bilinguals” who are skilled in two or more languages and can speak them fluently. The earlier one starts learning a foreign language, the easier it is for one to master it compared with an adult trying their best to learn another language.",
        "facility": [
            {
                "name": "Provide books",
                "Extra Fees": "12$",
                "photo": "https://i.ibb.co/J7Pj2RW/th.jpg"
            },
            {
                "name": "Provide Juice",
                "status": "Available Now",
                "Extra Fees": "10$",
                "photo": "https://i.ibb.co/WFKMW3z/th.jpg"
            },
            {
                "name": "Proper Monitoring",
                "status": "Available Now",
                "Extra Fees": "Free",
                "photo": "https://tse3.mm.bing.net/th?id=OIP.aR7bTTbX4_L7A7Aa-zHp_QHaE7&pid=Api&P=0"
            },
            {
                "name": "make practice field",
                "status": "Available Now",
                "Extra Fees": "Free",
                "photo": "https://tse3.mm.bing.net/th?id=OIP.tA4OdwzL2G9VR_ymyL3q9gHaEc&pid=Api&P=0"
            }
        ]
    },
    {
        "serviceName": "Learn the Holy Quran",
        "img": "https://i.ibb.co/bLdYf3V/th.jpg",
        "rating": 4.5,
        "price": "37.00",
        "time": "2pm-4am ",
        "description": "Without a childhood foundation in the Quran, your children could lack important foundational teachings of Islam. Childhood is the time to familiarize your child with the Quran so they can carry that knowledge with them throughout their life.In childhood,the mind of an individual is like a clear slate and knowledge inscribed on it is likely to stay for lifetime. Memorization of the Qur’an and learning its proper recitation during one’s childhood is a blessed and successful method that was commonly practiced by the noble personalities of Islam.$ It can instill values and morals at a young Age. What children learn at a young age influences their lives as they get older. This includes the Quran. Children can carry the values and morals they learn from the Quran into their adult lives, shaping them into better individuals and citizens.$Children are more likely to quickly memorize than adults and remember it for a longer period of time due to a fresh mind. This can include the skills of reading, studying, and memorizing the Quran. This will help them live a life according to the teachings of the Quran.$Quran learning instills the love of Allah and Prophet Muhammad (PBUH)) in kids at a very young age.$ The Quran teaches the way of living to the kids.Knowledge learnt at a young age stays with a person for lifetime.Teach your children Quran and Islamic teachings at young age and you will observe the fruitful results in their later age and on the day of judgment. ",
        "facility": [
            {
                "name": "Provide books",
                "Extra Fees": "12$",
                "photo": "https://i.ibb.co/7pYN8tG/d706326014b354aa362cc4e3e76f12b4.jpg"
            },
            {
                "name": "Provide Juice",
                "status": "Available Now",
                "Extra Fees": "10$",
                "photo": "https://i.ibb.co/WFKMW3z/th.jpg"
            },
            {
                "name": "Proper Monitoring",
                "status": "Available Now",
                "Extra Fees": "Free",
                "photo": "https://i.ibb.co/C2vYf7C/th.jpg"
            },
            {
                "name": "Provide Gift for best",
                "status": "Available Now",
                "Extra Fees": "Free",
                "photo": "https://i.ibb.co/y8QNgcQ/th.jpg"
            },
            {
                "name": "Provide Launch",
                "status": "Available Now",
                "Extra Fees": "20$",
                "photo": "https://i.ibb.co/QMW76sb/th.jpg"
            }
        ]
    },
    {
        "serviceName": "Kids Sports Activities",
        "img": "https://i.ibb.co/pZpSBpM/th.jpg",
        "rating": 4.7,
        "price": "50.00",
        "time": "4pm-6am ",
        "description": "If you’ve ever played a sport, you know how formative and important that experience can be for a child.$ Sports are a great way for children to learn essential life skills that will serve them in later life, such as teamwork and cooperation. Sports help children develop physical skills, get exercise, learn teamwork, play fair and improve self-esteem. Moreover, they can teach kids important life lessons on how to persevere, how to win with humility and lose with grace. &But around the world, access to team sports is limited for children living in vulnerable communities. Read on to learn why we should care about making sure kids stay connected to opportunities to sport for development, no matter their circumstances.$ In the parts of the world where we work, children often lack access to education, health care and nutritious food. Beyond depriving children of these more tangible needs, poverty also deprives them socially. Many kids don't have the clothing or equipment they need to play sports, so they play with improvised materials — like a spare tire or a homemade soccer ball. And while this kind of innovation and creative thinking is a great skill too, every child deserves to have the resources they need to play and grow in a safe, carefree way. ",
        "facility": [
            {
                "name": "Provide playing Equipments",
                "Extra Fees": "12$",
                "photo": "https://i.ibb.co/PGTxPkC/th.jpg"
            },
            {
                "name": "Provide Juice",
                "status": "Available Now",
                "Extra Fees": "10$",
                "photo": "https://i.ibb.co/WFKMW3z/th.jpg"
            },
            {
                "name": "Proper Monitoring",
                "status": "Available Now",
                "Extra Fees": "Free",
                "photo": "https://i.ibb.co/yX9SsJt/kids-learn-from-the-pros-at-super-soccer-stars.jpg"
            },
            {
                "name": "Arrange Events",
                "status": "Available Now",
                "Extra Fees": "Free",
                "photo": "https://i.ibb.co/NW1JDqk/kids.jpg"
            }
        ]
    }
]